start_bot = '''
Перед началом работы:
1. Запустите скрипт "create_db.py"
2. Переименуйте файл "key_example.py" на "key.py"
3. Настройте бота с помощью файла "key.py"
4. Запускайте бота и проверьте, работает ли он (/start, /admin, /sql, /pay)
Для запуска бота введите "y": 
'''

main = '''
!!! БОТ В РАЗРАБОТКЕ !!!
Вас привествует <b>Fox Service</b> | 

<b>Мы работаем с</b>:
🔧  Компьютерами и серверами
🖥  Операционными системами
👾  Вирусами и ошибками
🛠  Специализированным ПО
🌐  Интернет-соединениями
📁  Восстановлением данных
⚙️  Модернизацией ПК
🖨  Периферией

⭐️⭐️⭐️  <b>Премиальные услуги</b>  ⭐️⭐️⭐️
👩‍💻  Обучим ребёнка (Computer science)
🤖  Разработаем бота, парсер, сайт
'''

order = '''
<b>Каталог | Страница {}</b>
-
-
-
<b>Оформить заказ</b>      👇👇👇
'''

lk = '''
<b>Личный кабинет {}</b>
Последний заказ:  {}
Стоимость:  {}
Дата:       {}
ID:         {}
'''

user_data = '''
ФИО: {} 
Телефон: {}
E-mail: {}
Подписка на канал: {}
'''