start_bot = '''Перед началом работы:
1. Запустите скрипт "create_db.py"
2. Переименуйте файл "key_example.py" на "key.py"
3. Настройте бота с помощью файла "key.py"
4. Запускайте бота и проверьте, работает ли он (/start, /admin, /sql, /pay)
Для запуска бота введите "y": '''

main = '''!!! БОТ В РАЗРАБОТКЕ !!!
<b>Здравствуйте, {}</b>

<b>Мы работаем с</b>:
🔧  Компьютерами и серверами
🖥  Операционными системами
👾  Вирусами и ошибками
🛠  Специализированным ПО
🌐  Интернет-соединениями
📁  Восстановлением данных
⚙️  Модернизацией ПК
🖨  Периферией

⭐️⭐️⭐️  <b>Премиальные услуги</b>  ⭐️⭐️⭐️
👩‍💻  Обучим ребёнка (Computer science)
🤖  Разработаем бота, парсер, сайт'''

order = '''Для оформления заказа <b>напишите нам</b>'''

lk = '''<b>Личный кабинет {}</b>
Ваш id: {}'''